
/* Class = "NSButtonCell"; title = "Close"; ObjectID = "BaZ-d9-aGb"; */
"BaZ-d9-aGb.title" = "Close";

/* Class = "NSWindow"; title = "Welcome to MyMindNode"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Welcome to MyMindNode";

/* Class = "NSButtonCell"; title = "Next..."; ObjectID = "Fi1-Lg-HUF"; */
"Fi1-Lg-HUF.title" = "Next...";

/* Class = "NSBox"; title = "Box"; ObjectID = "UpE-fS-LCY"; */
"UpE-fS-LCY.title" = "Box";

/* Class = "NSTextFieldCell"; title = "E-Mail Address:"; ObjectID = "crL-u5-tu7"; */
"crL-u5-tu7.title" = "E-Mail Address:";

/* Class = "NSTextFieldCell"; title = "Error Message appears here"; ObjectID = "yTO-Kg-Pnd"; */
"yTO-Kg-Pnd.title" = "Error Message appears here";
